<style lang="less">
	@import './advertising.less';
</style>
<template>
	<div class="advertising-main">
		新闻媒介的广告推广指的是新闻媒介向广告主以及代理广告主广告业务的广告公司推销自己的广告版面位置或广告时间的手段，措施以及活动，还包括新闻媒介在广告受众中树立自身广告业务活动的良好形象的手段，措施及活动。这些研究步骤经常从广告概念挖掘开始，但不一定都需要每一个步骤，具体情况具体讨论。
		网络广告推广覆盖面广，具有实时性，经济性等特征，主要是通过网络推广方式，更大更好的对自己的产品或者企业进行宣传作用。 广告概念挖掘研究 随着产品市场进入成长后期，市场中同类产品越来越多，用户经常是面对看起来毫无差别的商品无法判断应该购买哪一个，这实际上就是厂家最不愿意看到的局面，因为厂家总是希望目标用户能够看到自己产品的不同之处或者自己产品能够给用户带来的独特的利益，并从而决定购买。然而产品的利益点经常会比较多，有些能够直接看得出来，譬如价钱便宜、质量好、容易操作等，有些是看不出来的，譬如结构合理、富含某健康成分等。
		从产品的利益点到产品独特的利益点到产品独特的卖点到产品传播概念的发展需要非常复杂的研究过程。市场研究公司通过其相应的研究技术能够帮助客户从用户的内心挖掘出最终的产品独特卖点或者产品广告传播概念。 选择最好的传播概念 找到广告传播的概念以后，还必须确认这个或者几个概念能够被大多数用户所接受，因为在挖掘这些概念时，市场研究公司运用的多数是定性的座谈会技术，其结论主要基于少数几个用户的意见以及研究人员、创意人员的经验。独特的不一定是流行的，只有独特且能够被大多数用户认可的概念才会成为随后成功传播的基础。量化研究能够帮助客户甄别出真正被大多数人接受的传播概念。
		推广方案故事版测试 故事板测试方法经常被用来评价文案的好坏。一般来说，所有创意文稿会被制作成几幅图片，要求这几幅图片连续起来正好可以讲出一个完整的广告故事。通过座谈会讨论，或者可以帮助选出最佳的文稿，或者可以帮助修改文稿的不足，充实内容等。
		投放前模拟测试 选出了最佳的文案后，广告公司会制作出广告片或者平面广告，接着下面有些客户机就会才是投放广告了。其实在正式投放广告之前，细心的客户还应该做一次投放前模拟测试，因为广告一旦投放，动咎几十万、几百万甚至千万的费用就会花掉了。 虽然经过前面各个步骤已基本上能够确信这支广告从概念、创意、到文案都很不错，但市场在变，竞争环境也在变。拍得再好的广告片能否与时下各个不同的广告插播在一起还能够显出那么引人注目呢？花几万元的费用做一个投放前的模拟测试是非常有必要的。
	</div>
</template>